{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "gruvbox.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "nvterm": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "tabline.vim": { "branch": "master" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-devicons": { "branch": "master" }
}